export var events = [
    {
        "name": "ورشة عمل في ريادة الأعمال",
        "category": "مهنية",
        "capacity": "120",
        "type": "حضورية",
        "date": "2024/07/11",
        "time": "01:00"
    },

    {
        "name": "برمجة المواقع والتطبيقات",
        "category": "تعليمية",
        "capacity": "200",
        "type": "حضورية",
        "date": "2024/07/25",
        "time": "02:00"
    },

    {
        "name": "ورشة فنية للأطفال",
        "category": "ترفيهية",
        "capacity": "150",
        "type": "حضورية",
        "date": "2024/08/01",
        "time": "04:00"
    },

    {
        "name": "النحت على الخشب",
        "category": "ترفيهية",
        "capacity": "200",
        "type": "حضورية",
        "date": "2024/09/10",
        "time": "01:00"
    },

    {
        "name": "رحلة تخييم",
        "category": "أخرى",
        "capacity": "120",
        "type": "حضورية",
        "date": "2024/06/08",
        "time": "09:00"
    },

    {
        "name": "برمجة",
        "category": "أخرى",
        "capacity": "120",
        "type": "عن بعد",
        "date": "2024/07/21",
        "time": "01:00"
    },
    
]